      *AAAABBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBBB
       IDENTIFICATION DIVISION.
       PROGRAM-ID.  @FILE@.

       ENVIRONMENT DIVISION.

       DATA DIVISION.

       PROCEDURE DIVISION.
       Program-Begin.
           STOP RUN.
